[
    {
        "id":1,
        "Name":"Alba Muzzarelli",
        "memberName":"alba-muzzarelli",
        "profession":"Insegnante di yoga",
        "images":{
            "src":"/images/Alba/Portada.webp"
        },
        "smallDescription":"Nata con il Sole in Acquario, la Luna in Pesci e l’Ascendente in Ariete, Alba è un’insaziabile curiosa, qualità che nel 2014 la conduce per la prima volta su un tappetino da yoga.",
        "training":["Sin da giovanissima, Alba sente il richiamo a indagare l’attività della mente umana e il mistero del corpo, lasciandosi guidare da una curiosità instancabile verso i diversi metodi e stili di pratica.", 
        "Il viaggio la porta dapprima a specializzarsi in <strong>vinyāsa</strong>, studiando con insegnanti in Italia e a Bali. Per anni pratica e insegna, finché un incontro inatteso cambia tutto: quello con <strong><u><a href=\"https://navakarana.com/lineage/\">Dario Calvaruso</a></u></strong>, fondatore del metodo <strong>Navakaraṇa Vinyāsa</strong>.", 
        "Da quel momento inizia per lei un percorso intenso e trasformativo che la porta a diventare una delle poche insegnanti in Italia <strong>certificate e autorizzate a trasmettere il <u><a href=\"https://navakarana.com/\">metodo Navakaraṇa</a></u></strong>, dove il respiro incontra il ritmo, il movimento diventa coreografia, il canto apre spazi interiori e la pratica si trasforma in arte.",
        "Nel tempo, Alba viene riconosciuta come <strong>Navakaraṇa Alumni, titolo che le conferisce l’autorizzazione ufficiale a condurre la Formazione per Insegnanti di Navakaraṇa Vinyāsa</strong>, proseguendo così la trasmissione del lignaggio diretto del suo maestro.",
        "Parallelamente, Alba intraprende un profondo lavoro su sé stessa: conclude il percorso triennale di <strong>Energheia</strong>, scuola per Terapeuti Esoterici dedicata alla Psicologia dello Yoga — un cammino tanto affascinante quanto sfidante, che la spinge a destrutturare vecchi automatismi e condizionamenti limitanti.",
        "Allo stesso tempo, approfondisce le radici filosofiche dello yoga iscrivendosi al <strong>Master in Scienze della Salute Yoga e Ayurveda</strong> presso il <strong>Centro Studi Bhaktivedanta</strong>.",
        "Oggi, come <strong>tutor, mentore e formatrice <u><a href=\"/navakarana-vinyasa\">Navakaraṇa Vinyāsa</a></u></strong>, affianca il suo maestro in eventi e formazioni, portando in ogni insegnamento la sua passione per la crescita interiore.",
        "Il suo intento è <strong>ispirare gli allievi ad accedere con fiducia e coraggio alla più alta forma della propria potenzialità</strong>, trasformando le paure in virtù.",
        "Insieme a sua sorella e al suo compagno Tiziano, conduce <strong>ritiri e workshop in Italia e all’estero</strong>, creando spazi di ascolto, accettazione e presenza."],
        "socialMedia": {
            "instagram":"https://www.instagram.com/albamuzzarelli/",
            "email": "alba.muzzarelli@gmail.com"
        },
        "classes":[
            {"title":"NavakaraṆa vinyāsa",
            "detail":"Navakarana Vinyasa è un metodo dinamico ed energico che si distingue per la sua vivacità e la sua capacità di coinvolgere mente, corpo e spirito con un approccio unico alla pratica e all’insegnamento: la voce dell’insegnante è sintonizzata ad un tanapura (liuto tradizionale a quattro corde), le istruzioni sono date con uno strumento tradizionale composto di un blocco di legno (karatala). \nMentre si eseguono le diverse posizioni, l'insegnante accompagna la pratica con il canto del mantra “So Ham” creando un ambiente avvolgente e vibrante. \nLa combinazione di movimenti fluidi, del respiro, della melodia e del canto ammaliatore del mantra crea una sinergia potente, guidando i praticanti in un viaggio interiore che favorisce la consapevolezza, la forza e un’autentica presenza mentale, cambiando la concezione fino a ora conosciuta di vinyasa.",
            "urlImage":"/images/Alba/navakaranavinyasa.webp"},
            {"title":"Gentle Flow",
            "detail":"Un viaggio morbido nel respiro e nel corpo. Una pratica fluida e lenta che accompagna il movimento con consapevolezza, lasciando spazio all’ascolto, al radicamento e alla distensione. Ideale per ritrovare equilibrio, leggerezza e presenza interiore.",
            "urlImage":"/images/Alba/gentlevinyasa.webp"},
            {"title":"Vinyāsa Flow",
            "detail":"Una danza dinamica tra forza e grazia. Il respiro guida il corpo in sequenze armoniche e continue, dove stabilità e libertà si incontrano. Una pratica energizzante che risveglia vitalità, chiarezza mentale e centratura, invitando a fluire con la vita stessa.",
            "urlImage":"/images/Alba/vinyasaflow.webp"},
            {"title":"Classi private online e in presenza",
            "detail":"Un percorso costruito su misura, pensato per accompagnarti nella tua evoluzione personale attraverso la pratica. Ogni lezione nasce dall’ascolto delle tue esigenze, delle tue potenzialità e dei tuoi obiettivi, integrando corpo, respiro e consapevolezza in modo sinergico e intelligente. Le sessioni private permettono di approfondire la tecnica, sviluppare forza e flessibilità in equilibrio, e creare una pratica che ti sostenga nel tempo, un cammino di trasformazione autentica, cucito su di te.",
            "urlImage":"/images/Alba/classiPresenza.webp"}
        ]
    },
    {
        "id":2,
        "Name":"Diletta Muzzarelli",
        "memberName":"diletta-muzzarelli",
        "profession":"Insegnante di yoga",
        "images":{
            "src":"/images/Diletta/Portada.png"
        },
        "smallDescription":"Diletta incontra lo yoga da bambina. Grazie alla pratica accede a un metaspazio amorevole e inclusivo, in cui sperimenta una piena libertà di ascolto ed espressione, un luogo interiore che la guida, negli anni, ad approfondirne lo studio e la trasmissione.",
        "training":["Dottoressa in Scienze e Tecniche Psicologiche, Diletta consegue nel 2015 il diploma come insegnante di Vinyāsa Yoga. Parallelamente approfondisce gli studi di psicologia e filosofia dello yoga frequentando la scuola triennale Energheia, la prima scuola di formazione per Terapeuti Esoterici dedicata alla Psicologia dello Yoga, e prosegue la sua ricerca accademica iscrivendosi al Master in Scienze Tradizionali dello Yoga presso il Centro Studi Bhaktivedanta.",
        "Nel corso degli anni, amplia la sua formazione in Italia e all’estero: partecipa al modulo di perfezionamento insegnanti Yang e Yin Yoga [150h YA-CEAS] con Marco Migliavacca e Giovanna De Paulis, approfondisce lo studio del Vinyāsa Krama in India e a Bali con Murni Made, e completa il modulo Yin e Anatomia 50h con Arely Torres, approfondendo la pratica e la comprensione del corpo nel Yin Yoga.",
        "L’incontro con il maestro <strong><u><a href=\" https://navakarana.com/lineage/\">Dario Calvaruso</a></u></strong>, fondatore del <u><a href=\"https://navakarana.com/\">metodo Navakaraṇa Vinyāsa</a></u>, segna una svolta nel suo percorso. Diletta diventa la prima a portare il metodo Navakaraṇa Vinyāsa a Napoli, conseguendo il livello 2 di insegnamento sotto la guida diretta del maestro. Con dedizione e costanza, continua a studiare e praticare fino a essere riconosciuta come <strong>Navakaraṇa Alumni, ottenendo l’autorizzazione ufficiale, insieme a sua sorella Alba, a condurre la Formazione per Insegnanti di Navakaraṇa Vinyāsa</strong>, trasmettendo così la conoscenza viva e autentica del lignaggio del loro maestro.",
        "Ha collaborato con YogaPlanet come insegnante formatrice nelle formazioni yoga base [YA 250hr] e avanzate [YA 500 e 760hr], contribuendo con il suo approccio sensibile e profondo alla crescita di nuovi insegnanti.",
        "Oggi Diletta continua a dedicarsi alla pratica e alla formazione, unendo psicologia, filosofia e arte del movimento in un percorso di consapevolezza e trasformazione. Il suo intento come insegnante è accompagnare ogni allievo in quello stesso metaspazio amorevole da lei sperimentato, creando uno spazio sicuro in cui poter accogliere la propria vera natura, scoprirsi, riconoscere i propri talenti e costruire autentici legami, sperimentando un vero senso di community e appartenenza.",
        "Insieme a sua sorella Alba e a Tiziano Sorbellini, Diletta conduce <strong>workshop, ritiri e viaggi yoga in Italia e all’estero</strong>, creando spazi di ascolto, presenza e autentica connessione."],
        "socialMedia": {
            "instagram":"https://www.instagram.com/dilettahamsa_/",
            "email": "diletta.muzzarelli@gmail.com"
        },
        "classes":[
            {"title":"NavakaraṆa vinyāsa",
            "detail":"Navakarana Vinyasa è un metodo dinamico ed energico che si distingue per la sua vivacità e la sua capacità di coinvolgere mente, corpo e spirito con un approccio unico alla pratica e all’insegnamento: la voce dell’insegnante è sintonizzata ad un tanapura (liuto tradizionale a quattro corde), le istruzioni sono date con uno strumento tradizionale composto di un blocco di legno (karatala). \nMentre si eseguono le diverse posizioni, l'insegnante accompagna la pratica con il canto del mantra “So Ham” creando un ambiente avvolgente e vibrante. \nLa combinazione di movimenti fluidi, del respiro, della melodia e del canto ammaliatore del mantra crea una sinergia potente, guidando i praticanti in un viaggio interiore che favorisce la consapevolezza, la forza e un’autentica presenza mentale, cambiando la concezione fino a ora conosciuta di vinyasa.",
            "urlImage":"/images/Diletta/navakaranavinyasa.png"},
            {"title":"Yin Yoga",
            "detail":"Una pratica statica e meditativa che lavora in profondità sui tessuti connettivi, sulle articolazioni e sul sistema energetico del corpo. Le posizioni vengono mantenute a lungo, generalmente tra i 3 e i 5 minuti, favorendo un rilascio miofasciale naturale e una maggiore mobilità articolare. Attraverso il respiro e la quiete, Yin Yoga stimola i meridiani energetici, sostiene l’equilibrio del sistema nervoso e promuove uno stato di calma e introspezione. È un complemento essenziale alle pratiche più dinamiche, utile per riequilibrare corpo e mente.",
            "urlImage":"/images/Diletta/yinyoga.png"},
            {"title":"Karaṇa",
            "detail":"La classe di Karaṇa è una classe di Navakaraṇa Vinyāsa caratterizzata da movimenti lenti e fluidi, ideale sia per i principianti sia per chi desidera perfezionare la propria pratica, comprendendo la biomeccanica dei movimenti yoga (karaṇa).",
            "urlImage":"/images/Diletta/karana.webp"},
            {"title":"Classi private online e in presenza",
            "detail":"Un percorso costruito su misura, pensato per accompagnarti nella tua evoluzione personale attraverso la pratica. Ogni lezione nasce dall’ascolto delle tue esigenze, delle tue potenzialità e dei tuoi obiettivi, integrando corpo, respiro e consapevolezza in modo sinergico e intelligente. Le sessioni private permettono di approfondire la tecnica, sviluppare forza e flessibilità in equilibrio, e creare una pratica che ti sostenga nel tempo, un cammino di trasformazione autentica, cucito su di te.",
            "urlImage":"/images/Diletta/classiPresenza.webp"}
        ]
    },
    {
        "id":3,
        "Name":"Tiziano Sorbellini",
        "memberName":"tiziano-sorbellini",
        "profession":"Attore, improvvisatore, autore e fondatore della pratica Anubhūti",
        "images":{
            "src":"/images/Tiziano/Portada.webp"
        },
        "smallDescription":"Tiziano, creatore della pratica Anubhūti e autore di libri come \"Semi del nulla\" e \"Anubhuti\".",
        "description":["Tiziano nasce nel 1987 a Rafaela, in Argentina, dove sin da giovane si appassiona al teatro come strumento di conoscenza, trasformazione e libertà. Attraverso la pratica scenica scopre un mezzo per affinare la concentrazione, rinvigorire la memoria, coltivare la lucidità mentale, l’empatia, il non giudizio e la consapevolezza corporea, esplorando le profondità dell’esperienza umana attraverso il corpo, il respiro e l’immaginazione emotiva.",
        "Trasferitosi in Italia, Tiziano intraprende un percorso di ricerca costante che lo porta a studiare con maestri di fama internazionale come \"Michael Margotta\", \"John Strasberg\", \"Omar Galvan\", e con \"Gary Brackett\" del \"Living Theatre\", immergendosi in un’indagine viva e radicale dei meandri della psiche, delle emozioni e della natura dell’essere umano come animale socievole e sociale.",
        "Il suo lavoro si nutre dell’intersezione tra <strong>teatro, improvvisazione e consapevolezza</strong>, in una continua esplorazione di ciò che si muove dentro e oltre la forma.",
        "Da questa lunga esperienza nasce <strong><a href=\"/anubhuti\">\"Anubhūti\"</a><strong>, una pratica originale che fonde l’arte performativa con la ricerca interiore. Anubhūti — parola sanscrita che significa \"esperienza di unioni mistiche\" o \"esperienza che plasma\" — rappresenta per Tiziano un laboratorio di presenza, dove corpo, voce e intuizione diventano porte d’accesso all’autenticità e alla trasformazione.",
        "In un mondo frammentato, dove l’umanità ha smarrito il senso, I semi del nulla si apre come un varco narrativo carico di visioni, domande e simboli. È un romanzo distopico che non si limita a descrivere un futuro possibile, ma invita a esplorare le radici invisibili dell’esistenza, là dove il tempo smette di essere lineare e diventa spazio interiore.",
        "Oggi Tiziano conduce laboratori, ritiri e workshop in Italia e all’estero, insieme a Alba e Diletta, creando spazi in cui la meditazione, la espressione autentica, e le connessioni si intrecciano come strumenti per tornare all’essenza viva dell’essere umano."],
        "training":[],
        "socialMedia": {
            "instagram":"https://www.instagram.com/tiziano.sorbellini/",
            "email": "tiziano.sorbellini@gmail.com"
        },
        "projects":{
            "podcast":{
                "title":"MATE e NIRVANA LOW COST",
                "type":"Podcast",
                "description":"“Non siamo depressi, siamo distratti.” Ecco, questo podcast cerca di evitare così spesso le visite dallo sicologo attraverso la costante ricerca dell'illuminazione nelle cose semplici che la vita ci regala a gratis tutti i giorni, e lo faremo come si fanno le cose per bene… con qualche risata e un mate in mano, in condivisione, in amicizia.",
                "image":{"url":"/images/Tiziano/MateENirvanaLowCostCover.png", "alt":"Mate e nirvana low cost cover"},
                "links":[
                    {"via":"Spotify", "logo":"/images/Tiziano/SpotifyIcon.png", "url":"https://open.spotify.com/show/7zdykJf92J32xo5AWNAtLM"},
                    {"via":"Amazon Music", "logo":"/images/Tiziano/AmazonMusicIcon.png", "url":" https://music.amazon.it/podcasts/d89b09ec-3ea3-4fb1-83ba-374f5b323b00/mate-e-nirvana-low-cost?referrer=https://www.google.com/&webplayerDetailPagePath=https://music.amazon.it/podcasts/d89b09ec-3ea3-4fb1-83ba-374f5b323b00/matenirvana-low-cost&hasSeenMusicAuthPage=true&referer=https:// music.amazon.com/"},
                    {"via":"Radio IT", "logo":"/images/Tiziano/RadioItIcon.png", "url":" https://www.radio.it/podcast/mate-nirvana-low-cost"},
                    {"via":"Apple Podcasts", "logo":"/images/Tiziano/ApplePodcastsIcon.png", "url":" https://podcasts.apple.com/ca/podcast/mate-e-nirvana-low-cost/id1813346191"}]
                },
            "books":[
                {
                "title":"Anubhūti",
                "type":"La filosofia vivente di un’esperienza che trasforma.",
                "description":["Anubhūti non è solo un libro, ma una soglia.", "Un varco aperto sulla visione profonda che sostiene le pratiche di Anubhūti, un cammino che esplora l’essere umano come esperienza viva, come coscienza in evoluzione, come universo in relazione costante con l’invisibile.","Quest’opera racchiude la filosofia alla base di Anubhūti, svelando la sua natura multidimensionale: non un metodo, ma un meccanismo sottile di unioni, percezioni, simboli e trasformazioni interiori. Attraverso riflessioni, immagini archetipiche e una visione che attraversa le tradizioni spirituali e le soglie del tempo, il libro guida il lettore verso la comprensione di un’esperienza che plasma e risveglia.","Anubhūti è uno specchio e una guida.","Un invito a sentire ciò che si muove tra i mondi, a riconoscere il potere dell’unione mistica, e ad abitare consapevolmente il processo della propria trasformazione"],
                "image":{"url":"/images/Tiziano/AnubhutiCover.png", "alt":"I semi del nulla cover"},
                "links":[
                    {"via":"Amazon", "logo":"/images/Tiziano/AmazonIcon.png", "url":"https://www.amazon.it/Anubhūti-consapevolezza-vivere-autentica-creativa/dp/B0DP29B2SX/ref=sr_1_1?__mk_it_IT=ÅMÅŽÕÑ&crid=33YBAQ2QAYIAW&dib=eyJ2IjoiMSJ9.ZtX8OJAD1Avqm4OyNRAqDIF5tdReu59M6PSOr42r0MXGjHj071QN20LucGBJIEps.0dGg8soenfd39N5oUe_TGkycH8vX4agSRlNnYdF_cpA&dib_tag=se&keywords=anubhūti+tiziano+sorbellini&qid=1754403346&s=books&sprefix=anubhūti+tiziano+sorbellini,stripbooks,88&sr=1-1"}]
                },
                {
                "title":"I semi del nulla",
                "type":"Romanzo distopico. Viaggio simbolico. Ricerca del tempo profondo.",
                "description":[" In un mondo frammentato, dove l’umanità ha smarrito il senso, I semi del nulla si apre come un varco narrativo carico di visioni, domande e simboli. È un romanzo distopico che non si limita a descrivere un futuro possibile, ma invita a esplorare le radici invisibili dell’esistenza, là dove il tempo smette di essere lineare e diventa spazio interiore.", "Ricco di simboli profondi e significati nascosti, questo viaggio letterario semina intuizioni nel lettore, portandolo a riflettere sul vuoto, sull’origine, sulla trasformazione. Ogni elemento – personaggio, evento, luogo – è un frammento di un disegno più grande, un richiamo sottile a qualcosa che vive oltre l’apparenza.","I semi del nulla è un’esperienza narrativa che spinge a guardare dentro, a leggere tra le pieghe del tempo, a cogliere ciò che sta per nascere dal silenzio."],
                "image":{"url":"/images/Tiziano/ISemiDelNullaCover.png", "alt":"I semi del nulla cover"},
                "links":[
                    {"via":"Amazon", "logo":"/images/Tiziano/AmazonIcon.png", "url":"https://www.amazon.it/Semi-del-Nulla-Tiziano-Sorbellini/dp/B0CKRKTCS5/ref=cm_cr_arp_d_bdcrb_top?ie=UTF8"}]
                }
            ]
        }
    }
]