[
    {
        "id":1,
        "Name":"Alba Muzzarelli",
        "memberName":"alba-muzzarelli",
        "profession":"Insegnante di yoga",
        "images":{
            "src":"/images/Alba/Portada.webp"
        },
        "smallDescription":"Nata con il Sole in Acquario, la Luna in Pesci e con Ariete come Ascendente, Alba è un’insaziabile curiosa, qualità che nel 2014 la conduce per la prima volta su un tappetino da yoga.",
        "training":["Sin da giovanissima, Alba sente il richiamo a indagare l’attività della mente umana e il mistero del corpo, lasciandosi guidare da una curiosità instancabile verso i diversi metodi e stili di pratica. Il viaggio la porta dapprima a specializzarsi in vinyāsa, studiando con insegnanti in Italia e a Bali. Per anni pratica e insegna, finché un incontro inatteso cambia tutto: quello con Dario Calvaruso, fondatore del metodo Navakaraṇa Vinyāsa.","Da quel momento inizia per lei un percorso intenso e trasformativo, che la porta a diventare una delle poche insegnanti in Italia certificate e autorizzate a trasmettere questo metodo rivoluzionario, dove il respiro incontra il ritmo, il movimento diventa coreografia, il canto apre spazi interiori e la pratica si trasforma in arte.","Parallelamente, Alba intraprende un lavoro profondo su sé stessa: conclude il percorso triennale di Energheia, scuola per Terapeuti Esoterici dedicata alla Psicologia dello Yoga, un cammino tanto affascinante quanto sfidante che la spinge a destrutturare vecchi automatismi e condizionamenti limitanti. Allo stesso tempo, approfondisce le radici filosofiche dello yoga, iscrivendosi all Master in Scienze della Salute Yoga e Ayurveda presso il Centro Studi Bhaktivedanta.","Oggi, come tutor e mentore di Navakaraṇa Vinyāsa, affianca il suo maestro in eventi e formazioni, portando in ogni insegnamento la sua passione per la crescita interiore. Il suo intento è ispirare gli allievi ad accedere con fiducia e coraggio alla più alta forma della propria potenzialità, trasformando le paure in virtù. Insieme a sua sorella e al suo compagno Tiziano, conduce ritiri e workshop in Italia e all’estero, creando spazi di ascolto, accettazione e presenza."],
        "socialMedia": {
            "instagram":"https://www.instagram.com/albamuzzarelli/",
            "email": "alba.muzzarelli@gmail.com"
        },
        "classes":[
            {"title":"NavakaraṆa vinyāsa",
            "detail":"Navakaraṇa Vinyāsa è uno stile di yoga dinamico, vigoroso ed energico. La classe è guidata con tempo e melodia e le istruzioni essenziali e concise sono fornite con il battito delle mani. La voce dell’insegnante è sintonizzata su un tono sonoro che facilita il fluire armonioso, la respirazione ritmica, la concentrazione e la chiarezza mentale. Le coreografie delle sequenze di Navakarana sono disposte metodologicamente in modo da offrire più opzioni per tutti i livelli.",
            "urlImage":"/images/Alba/navakaranavinyasa.webp"},
            {"title":"Gentle Vinyāsa",
            "detail":"La classe di Gentle Vinyāsa propone un flusso di posture morbido, gentile ma efficace, prevedendo delle semplici sequenze che variano in base alle necessità di ogni praticante. Questa dolce pratica migliora la consapevolezza e la percezione del proprio corpo, scioglie rigidità muscolari, nutre la forza e l’elasticità del movimento.",
            "urlImage":"/images/Alba/gentlevinyasa.webp"},
            {"title":"Vinyāsa Flow",
            "detail":"La classe di Vinyāsa Flow è una pratica intensa, dinamica, nella quale gli asana (posture) sono intimamente connessi al respiro e si susseguono, a ritmo sostenuto, in un flusso continuo, per favorire il riequilibrio del sistema corpo-mente e facilitare uno stato di rinnovata freschezza energetica.",
            "urlImage":"/images/Alba/vinyasaflow.webp"}
        ]
    },
    {
        "id":2,
        "Name":"Diletta Muzzarelli",
        "memberName":"diletta-muzzarelli",
        "profession":"Insegnante di yoga",
        "images":{
            "src":"/images/Diletta/Portada.png"
        },
        "smallDescription":"Diletta incontra lo Yoga da bambina. Grazie alla pratica accede a un metaspazio amorevole e inclusivo in cui sperimenta una piena libertà di ascolto ed espressione che la guida ad approfondirne lo studio.",
        "training":["Si diploma insegnante Yoga sotto la guida di Igor Cerfolli in YogaPlanet [+ 500 RYT].","Dottoressa in Scienze e Tecniche Psicologiche, Diletta approfondisce gli studi di psicologia e filosofia yoga frequentando la scuola triennale Energheia, la prima scuola di formazione per Terapeuti Esoterici per lo studio della Psicologia dello Yoga, e il master in Scienze Tradizionali dello Yoga presso il Centro Studi Bhaktivedanta, a cui è attualmente iscritta.","Continua la sua formazione in Italia prendendo parte al modulo di perfezionamento insegnanti Yang e Yin yoga [150h YA – CEAS] con Marco Migliavacca e Giovanna De Paulis, India e a Bali, dove approfondisce lo studio del Vinyāsa Krama con Murni Made.", "È la prima a portare a Napoli il metodo di insegnamento Navakaraṇa Vinyāsa Hrdayam conseguendo il livello 1 di insegnamento del metodo in seguito ad avere concluso i moduli formativi 1 , 2  e 3 [ATC + 324hr] sotto la guida del maestro Dario Calvaruso.", "Con YogaPlanet collabora come insegnante formatrice nelle formazioni yoga base [YA 250hr] e avanzate [YA 500 e 760 hr].", "Il suo intento come insegnante è quello di accompagnare i propri allievi in quel metaspazio amorevole da lei sperimentato per accogliere la propria vera natura e crescere in coerenza con essa."],
        "socialMedia": {
            "instagram":"https://www.instagram.com/dilettahamsa_/",
            "email": "diletta.muzzarelli@gmail.com"
        },
        "classes":[
            {"title":"NavakaraṆa vinyāsa",
            "detail":"Navakaraṇa Vinyāsa è uno stile di yoga dinamico, vigoroso ed energico. La classe è guidata con tempo e melodia e le istruzioni essenziali e concise sono fornite con il battito delle mani. La voce dell’insegnante è sintonizzata su un tono sonoro che facilita il fluire armonioso, la respirazione ritmica, la concentrazione e la chiarezza mentale. Le coreografie delle sequenze di Navakarana sono disposte metodologicamente in modo da offrire più opzioni per tutti i livelli.",
            "urlImage":"/images/Diletta/navakaranavinyasa.png"},
            {"title":"Vinyāsa del Risveglio",
            "detail":"Una pratica fluida attraverso cui risvegliare corpo e mente con consapevolezza e intenzione per cominciare la giornata con energia e presenza mentale. La classe è caratterizzata da numerose variazioni e da un’attenzione particolare agli allineamenti del corpo e alla dinamica del respiro.",
            "urlImage":"/images/Diletta/vinyasadelrisveglio.png"},
            {"title":"Gentle Flow",
            "detail":"La classe di Gentle Flow combina gli elementi del Vinyāsa yoga con un approccio pìù delicato e rilassante. In questa classe ricerchiamo transizioni lente e fluide tra le pose (āsana) con un’enfasi sulla consapevolezza del respiro e della postura. È adatta a chi cerca una pratica di yoga dolce che favorisce il rilassamento e il benessere generale, senza la stessa intensità di altre forme di vinyāsa. È una classe ideale per chi si approccia alla pratica yoga per la prima volta.",
            "urlImage":"/images/Diletta/gentleflow.png"},
            {"title":"Yin Yoga",
            "detail":"La classe di Yin yoga  prevedono la permanenza in posizioni passive per un periodo di tempo lungo, da 3/5 minuti o più. Questo permette di lavorare sugli strati più profondi del corpo, stimolando la flessibilità e la salute dei tessuti connettivi come tendini, legamenti e fascia. Durante la pratica si utilizza la respirazione consapevole per favorire una maggiore consapevolezza del corpo e della mente.",
            "urlImage":"/images/Diletta/yinyoga.png"},
            {"title":"Vinyāsa per Crossfitters",
            "detail":"La classe di Vinyāsa per Crossfitters aiuta a migliorare la flessibilità, la mobilità, l’equilibrio e la concentrazione mentale per aiutare i crossfitters a massimizzare le proprie prestazioni nei WOD. Includere sessioni di yoga nella tua routine di CrossFit ti aiuta ad avere un allenamento completo e bilanciato.",
            "urlImage":"/images/Diletta/vinyasapercrossfitters.png"}
        ]
    },
    {
        "id":3,
        "Name":"Tiziano Sorbellini",
        "memberName":"tiziano-sorbellini",
        "profession":"Attore, improvvisatore, autore e fondatore della pratica Anubhūti",
        "images":{
            "src":"/images/Tiziano/Portada.webp"
        },
        "smallDescription":"Tiziano, creatore della pratica Anubhūti e autore di libri come \"Semi del nulla\" e \"Anubhuti\".",
        "description":"Tiziano nasce nel 1987 a Rafaela, Argentina dove inizia a interessarsi a tecniche teatrali come strumento per aumentare la concentrazione, rinvigorire la memoria, coltivare la lucidità mentale, l'empatia, il non giudizio, la consapevolezza corporea attraverso esperienze sensoriali e l'immaginazione emotiva. Trasferitosi in Italia applica la sua esperienza in un lavoro di profondità e introspezione personale non solo finalizzato alla conoscenza del Sé, ma che si estende all'esplorazione delle infinite possibilità di evoluzione sia della persona che dell'essere umano.",
        "training":[],
        "socialMedia": {
            "instagram":"https://www.instagram.com/tiziano.sorbellini/",
            "email": "tiziano.sorbellini@gmail.com"
        },
        "projects":{
            "podcast":{
                "title":"MATE e NIRVANA LOW COST",
                "type":"Podcast",
                "description":"“Non siamo depressi, siamo distratti.” Ecco, questo podcast cerca di evitare così spesso le visite dallo sicologo attraverso la costante ricerca dell'illuminazione nelle cose semplici che la vita ci regala a gratis tutti i giorni, e lo faremo come si fanno le cose per bene… con qualche risata e un mate in mano, in condivisione, in amicizia.",
                "image":{"url":"/images/Tiziano/MateENirvanaLowCostCover.png", "alt":"Mate e nirvana low cost cover"},
                "links":[
                    {"via":"Spotify", "logo":"/images/Tiziano/SpotifyIcon.png", "url":"https://open.spotify.com/show/7zdykJf92J32xo5AWNAtLM"},
                    {"via":"Amazon Music", "logo":"/images/Tiziano/AmazonMusicIcon.png", "url":" https://music.amazon.it/podcasts/d89b09ec-3ea3-4fb1-83ba-374f5b323b00/mate-e-nirvana-low-cost?referrer=https://www.google.com/&webplayerDetailPagePath=https://music.amazon.it/podcasts/d89b09ec-3ea3-4fb1-83ba-374f5b323b00/matenirvana-low-cost&hasSeenMusicAuthPage=true&referer=https:// music.amazon.com/"},
                    {"via":"Radio IT", "logo":"/images/Tiziano/RadioItIcon.png", "url":" https://www.radio.it/podcast/mate-nirvana-low-cost"},
                    {"via":"Apple Podcasts", "logo":"/images/Tiziano/ApplePodcastsIcon.png", "url":" https://podcasts.apple.com/ca/podcast/mate-e-nirvana-low-cost/id1813346191"}]
                },
            "books":[
                {
                "title":"Anubhūti",
                "type":"La filosofia vivente di un’esperienza che trasforma.",
                "description":["Anubhūti non è solo un libro, ma una soglia.", "Un varco aperto sulla visione profonda che sostiene le pratiche di Anubhūti, un cammino che esplora l’essere umano come esperienza viva, come coscienza in evoluzione, come universo in relazione costante con l’invisibile.","Quest’opera racchiude la filosofia alla base di Anubhūti, svelando la sua natura multidimensionale: non un metodo, ma un meccanismo sottile di unioni, percezioni, simboli e trasformazioni interiori. Attraverso riflessioni, immagini archetipiche e una visione che attraversa le tradizioni spirituali e le soglie del tempo, il libro guida il lettore verso la comprensione di un’esperienza che plasma e risveglia.","Anubhūti è uno specchio e una guida.","Un invito a sentire ciò che si muove tra i mondi, a riconoscere il potere dell’unione mistica, e ad abitare consapevolmente il processo della propria trasformazione"],
                "image":{"url":"/images/Tiziano/AnubhutiCover.png", "alt":"I semi del nulla cover"},
                "links":[
                    {"via":"Amazon", "logo":"/images/Tiziano/AmazonIcon.png", "url":"https://www.amazon.it/Anubhūti-consapevolezza-vivere-autentica-creativa/dp/B0DP29B2SX/ref=sr_1_1?__mk_it_IT=ÅMÅŽÕÑ&crid=33YBAQ2QAYIAW&dib=eyJ2IjoiMSJ9.ZtX8OJAD1Avqm4OyNRAqDIF5tdReu59M6PSOr42r0MXGjHj071QN20LucGBJIEps.0dGg8soenfd39N5oUe_TGkycH8vX4agSRlNnYdF_cpA&dib_tag=se&keywords=anubhūti+tiziano+sorbellini&qid=1754403346&s=books&sprefix=anubhūti+tiziano+sorbellini,stripbooks,88&sr=1-1"}]
                },
                {
                "title":"I semi del nulla",
                "type":"Romanzo distopico. Viaggio simbolico. Ricerca del tempo profondo.",
                "description":[" In un mondo frammentato, dove l’umanità ha smarrito il senso, I semi del nulla si apre come un varco narrativo carico di visioni, domande e simboli. È un romanzo distopico che non si limita a descrivere un futuro possibile, ma invita a esplorare le radici invisibili dell’esistenza, là dove il tempo smette di essere lineare e diventa spazio interiore.", "Ricco di simboli profondi e significati nascosti, questo viaggio letterario semina intuizioni nel lettore, portandolo a riflettere sul vuoto, sull’origine, sulla trasformazione. Ogni elemento – personaggio, evento, luogo – è un frammento di un disegno più grande, un richiamo sottile a qualcosa che vive oltre l’apparenza.","I semi del nulla è un’esperienza narrativa che spinge a guardare dentro, a leggere tra le pieghe del tempo, a cogliere ciò che sta per nascere dal silenzio."],
                "image":{"url":"/images/Tiziano/ISemiDelNullaCover.png", "alt":"I semi del nulla cover"},
                "links":[
                    {"via":"Amazon", "logo":"/images/Tiziano/AmazonIcon.png", "url":"https://www.amazon.it/Semi-del-Nulla-Tiziano-Sorbellini/dp/B0CKRKTCS5/ref=cm_cr_arp_d_bdcrb_top?ie=UTF8"}]
                }
            ]
        }
    }
]